{
  "lang": "ru",
  "header_download": "<span>Скачать</span> PDF",
  "header_assets": "Активы",

  "first_title": "Инвестиционная стратегия",
  "first_subtitle": "Высокодоходная стратегия Апрель 2024 года",
  "first_item1": "Сумма",
  "first_item2": "Доходность",
  "first_item3": "Срок",
  "first_item31": "дней",

  "first_sub_title": "Инвестиционное обоснование",
  "first_sub_text1":"После того как компания Tesla неудачно завершила 2023 год, так и не сумев выйти на желаемый объем производства электромобилей на уровне 2 млн. единиц, ее трудности не закончились с началом текущего года, продолжив усугубляться расширением ценовой войны с BYD на рынке Китая и европейскими производителями в ЕС.",
  "first_sub_text11":"На этом фоне, компания продолжила терять доли на двух важных для нее рынках, что стало причиной снижения продаж ее автомобилей суммарно на 16% с начала года, относительно аналогичного периода 2023 года.",
  "first_sub_text2":"Вышеупомянутые трудности, с которыми столкнулась компания, были усугублены тем, что ее операционный отчет, опубликованный 2 апреля, продемонстрировал снижение производственной активности компании в первом квартале 2024 года, в результате чего Tesla не оправдала надежды инвесторов на рост производства.",
  "first_sub_text3":"Так, согласно отчету в период с января по март, Tesla поставила всего 386 810 машин, тогда как инвесторы рассчитывали на поставки 454 200 машин. Итоговый результат оказался хуже аналогичного периода 2023 года на 8,5%, когда компания поставила на рынок 433 371 машину.",
  "first_sub_text4":"В этой связи, инвесторы заложили в дальнейшие ожидания выход крайне слабого отчета о прибыли компании по итогу первого квартала, выход которого запланирован на 23 апреля.",
  "first_sub_text5":"Снижение финансовых показателей Tesla, на фоне снижения продаж и производственной активности, станет поводом для усиления падения цены акций компании еще на этапе ожидания публикации данных.\n",
  "first_sub_text6": "",
  "three_title": "Параметры инвестиции:"
}

