{
  "lang": "en",
  "header_download": "<span>Download</span> PDF",
  "header_assets": "Assets",

  "first_title": "Investment Strategy",
  "first_subtitle": "Highly profitable strategy April 2024",
  "first_item1": "Sum",
  "first_item2": "Profitability",
  "first_item3": "Term",
  "first_item31": "days",

  "first_sub_title": "Investment justification",
  "first_sub_text1":"After Tesla ended 2023 poorly, failing to reach its desired 2 million EV production volume, its difficulties did not end at the beginning of this year, continuing to be exacerbated by the expansion of the price war with BYD in the Chinese market and European manufacturers in the Chinese market. EU.",
  "first_sub_text11":"Against this background, the company continued to lose shares in two important markets for it, which caused a decline in sales of its cars by a total of 16% since the beginning of the year, compared to the same period in 2023.",
  "first_sub_text2":"The above-mentioned difficulties faced by the company were aggravated by the fact that its operating report, published on April 2, showed a decline in the company's production activity in the first quarter of 2024, causing Tesla to miss investors' hopes for production growth.",
  "first_sub_text3":"Thus, according to the report, in the period from January to March, Tesla delivered only 386,810 cars, while investors were counting on deliveries of 454,200 cars. The final result was worse than the same period in 2023 by 8.5%, when the company delivered 433,371 cars to the market.",
  "first_sub_text4":"In this regard, investors have further expected the release of an extremely weak earnings report for the company for the first quarter, which is scheduled for release on April 23.",
  "first_sub_text5":"A decline in Tesla's financial performance, against the backdrop of declining sales and production activity, will be a reason for the company's share price to intensify while awaiting the publication of data.",
  "first_sub_text6": "",
  "three_title": "Investment parameters:"
}
